/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "암호를 저장하지 못함";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "일부 필드가 잘못 입력됨";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "사용자 이름";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "암호";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "사이트 URL";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "제목";

/* Заголовок представления создания нового пароля */
"title.add" = "암호 추가";

/* Заголовок представления редактирования пароля */
"title.edit" = "암호 편집";

